[
  "obsidian-auto-link-title",
  "easy-typing-obsidian",
  "obsidian-emoji-toolbar",
  "mysnippets-plugin",
  "obsidian-style-settings",
  "cmdr",
  "file-explorer-note-count",
  "obsidian42-brat",
  "ob-table-enhancer",
  "obsidian-linter",
  "obsidian-link-converter",
  "obsidian-custom-attachment-location",
  "obsidian-day-and-night",
  "calendar",
  "dataview",
  "obsidian-daily-stats",
  "editing-toolbar",
  "attachment-flow-plugin",
  "recent-files-obsidian",
  "floating-settings",
  "obsidian-hover-editor"
]