[
  "obsidian-auto-link-title",
  "easy-typing-obsidian",
  "obsidian-emoji-toolbar",
  "mysnippets-plugin",
  "obsidian-style-settings",
  "cmdr",
  "file-explorer-note-count",
  "obsidian42-brat",
  "ob-table-enhancer",
  "obsidian-linter",
  "obsidian-link-converter",
  "obsidian-custom-attachment-location",
  "calendar",
  "dataview",
  "editing-toolbar",
  "recent-files-obsidian",
  "floating-settings",
  "attachment-flow-plugin",
  "youhavebeenstaring-plugin",
  "obsidian-excalidraw-plugin",
  "marp-slides",
  "keep-the-rhythm",
  "obsidian-tasks-plugin",
  "obsidian-reminder-plugin",
  "better-export-pdf"
]